{
  "update_id": 202414286,
  "channel_post": {
    "message_id": 3112,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1519207169,
    "text": "desiocittaonline\n «OLD STAR GAME 2018», IN CAMPO SABATO AL «PALABANCODESIO»\nPresentate le divise ufficiali. Cantù con la maglia delle due Coppe dei Campioni degli anni Ottanta, Milano con il ritorno delle  scarpette rosse e Varese con la canotta dello scudetto della stella\n\nC’è grande attesa per la terza edizione dell’«Old Star Game», con l’inedito «Derby lombardo» in programma sabato 24 alle ore 20.30 al «PalaBancoDesio»: sul parquet  dell’impianto di Largo Atleti Azzurri d’Italia  i «Miti» della Pallacanestro Cantù, Olimpia Milano e Pallacanestro Varese. \n\nAntonello Riva, storico «bomber» di Cantù e Milano e Carlo Recalcati, bandiera di Cantù poi allenatore di Varese, hanno presentato ieri (martedì 20 febbraio) le divise ufficiali presso l’«As Hotel» di Limbiate.\n\nCantù indosserà la maglia «Squibb - Ford», quella delle due Coppe dei Campioni (1982 e 1983), per la selezione dell’Olimpia Milano l’«Old Star Game»na il ritorno delle «scarpette rosse» (1955/1956) e della storica canotta dell’era «Billy» (1978-1983) e «Tracer-Philips» (1988-1993) targata Peterson-Casalini e, infine, per Varese ci sarà la canotta dello scudetto della stella, l’ultimo vinto dai biancorossi (1998/1999).\n\nTutte le maglie e le scarpe indossate dalle tre squadre saranno messe all'asta per contribuire alla raccolta dei fondi in favore del «Charity Partner» dell'evento, la Fondazione «Operation Smile Italia Onlus», presieduta da Santo Versace, impegnata in Italia e nel Mondo nella cura di bimbi affetti da labiopalatoschisi e malformazioni cranio-maxillo-facciali. \n\nTre le mini-partite da due quarti ciascuna in programma, partendo dalla sfida tra Cantù e Varese. L’evento sarà presentato dalla coppia Belén Rodriguez e Dan Peterson con il team acrobatico Dunk Italy e il corpo di ballo B.Crew a intrattenere il pubblico durante le pause di gioco.\n\nMolti i «big» presenti, tra campo e panchina: Sandro Gamba, Arnaldo Taurisano, Carlo Recalcati, Fabrizio Frates, Dino Meneghin, Antonello Riva, Pierluigi Marzorati, Roberto Premier, Vittorio Gallinari, Hugo Sconochini, Gregor Fucka, Denis Marconato, Stefano Attruia, Arijian Komazec, Giacomo Galanda, Fabrizio Ambrassa, Michele Mian, Corrado Fumagalli, Alberto Tonut, Renzo Bariviera, Umberto Cappelletti, Andrea Gianolla, Franco Boselli, Dino Boselli, Marco Spangaro, Massimo Bulleri e tanti altri ancora. \n\nL'«Old Star Game» è organizzato dall’agenzia «We For You Events&Communication»  con la partecipazione della Pallacanestro Cantù, Olimpia Milano e Pallacanestro Varese e con il Patrocinio del Comune di Desio, FIP (Federazione Italiana Pallacanestro) e Lega Basket. \n\nLa prevendita dei biglietti è disponibile online sul circuito «VivaTicket» e ai botteghini del «PalaBancoDesio» sabato a partire dalle ore 18. Promozioni riservate ai gruppi e Under 18.\n\nInfo: www.oldstargame.com\n\nNella foto (da sinistra): Antonello Riva, Ale Nava dell’agenzia «We For You Events&Communication»e  Carlo Recalcati.\nhttps://www.facebook.com/152776352012040_173525149937160",
    "entities": [
      {
        "type": "url",
        "offset": 2814,
        "length": 19
      },
      {
        "type": "url",
        "offset": 2952,
        "length": 56
      }
    ]
  }
}