{
  "update_id": 202413789,
  "channel_post": {
    "message_id": 2818,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1514557693,
    "text": "desiocittaonline\n «L’esigenza è nata dal quartiere. Siamo convinti che per spiegare ai cittadini come cambierà, da gennaio, la gestione dei rifiuti si debba andare sul territorio, incontrare i residenti dei quartieri e confrontarsi con loro, con le loro domande e i loro dubbi. Lo faremo anche a San Carlo». Così l’assessore all’Igiene urbana Stefano Bruno Guidotti spiega l’idea di promuovere, in collaborazione con il Comitato di quartiere, un incontro informativo sul sacco blu a San Carlo.\n\nL’appuntamento è per venerdì 12 gennaio alle ore 21 presso la Parrocchia di San Carlo. \n\nL’Amministrazione comunale, inoltre, ha pensato ad un incontro specifico per la comunità pakistana, di gran lunga la popolazione straniera che vanta un maggior numero di residenti sul territorio. \n\nPer questo motivo si è deciso di organizzare una serata in urdu, la lingua ufficiale del Pakistan, mercoledì 17 gennaio alle ore 21 in Sala «Pertini» (ingresso da piazza Don Giussani).\n\n«Quella pachistana – spiega l’assessore Stefano Bruno Guidotti – è una comunità importante a Desio: sono più di un migliaio i cittadini del Pakistan residenti sul nostro territorio e il loro “peso” sul sistema della raccolta differenziata è significativo. Per questo abbiamo pensato a un incontro formativo nella loro lingua».\n\nNel frattempo prosegue la distribuzione gratuita dei sacchi blu. I sacchi potranno essere ritirati fino a giovedì 11 gennaio alla «Casa del Custode» del Palazzo Comunale (ingresso da piazza Don Giussani) nei seguenti orari: da lunedì a venerdì dalle 8.30 alle12.30 e dalle 15 alle 19 e il sabato dalle 8.30 alle 13.30.\nhttps://www.facebook.com/152776352012040_159369648019377",
    "entities": [
      {
        "type": "url",
        "offset": 1615,
        "length": 56
      }
    ]
  }
}