{
  "update_id": 202414027,
  "channel_post": {
    "message_id": 2977,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1516615811,
    "text": "desiocittaonline\n «ABBIAMO BISOGNO DI GENITORI AUTOREVOLI»\nStasera in Auditorium «Pertini» il primo incontro del mini – ciclo «Essere genitori»\n\nL’adolescenza è un periodo di cambiamenti fisici e di profonde rivoluzioni psichiche che finiscono per stravolgere gli equilibri di tutta la famiglia. Una trasformazione che implica la ridefinizione, talvolta traumatica, dei ruoli non solo del ragazzo, ma anche dei suoi genitori. \n\nIn uno scenario sociale e privato che è cambiato profondamente: dalla famiglia delle regole si è passati a quella che promuove la creatività e le capacità relazionali dei figli.\n\nForte della sua lunga esperienza, Matteo Lancini (nella foto), psicologo e psicoterapeuta, stasera, lunedì 22 gennaio, alle ore 21 in Auditorium «Pertini» (via Milano, 245), traccia un quadro  dei problemi legati alle crisi adolescenziali e, grazie anche al racconto di casi esemplari, suggerisce a genitori, insegnanti e educatori un «modello» di educazione.\n\nMatteo Lancini, presidente della Fondazione «Minotauro» di Milano e dell'«Agippsa» («Associazione Gruppi Italiani di Psicoterapia Psicoanalitica dell'Adolescenza»), insegna presso il dipartimento di Psicologia dell'università Milano-Bicocca. È autore di numerosi libri sull'adolescenza, fra cui «Adolescenti navigati. Come sostenere la crescita dei nativi digitali» (Erickson, 2015) e «Abbiamo bisogno di genitori autorevoli» (Mondadori, 2017).\n\nÈ il primo appuntamento di «Essere genitori», mini ciclo di tre conferenze (ingresso libero). Prossimi appuntamenti: martedì 23 gennaio («Litigare fa bene») e martedì 6 febbraio («Bambini 3 - 7 anni: only videogames»).\nhttps://www.facebook.com/152776352012040_165514994071509",
    "entities": [
      {
        "type": "url",
        "offset": 1633,
        "length": 56
      }
    ]
  }
}