{
  "update_id": 202413314,
  "channel_post": {
    "message_id": 2459,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1511358968,
    "text": "Comune.di.Desio\n Una presa di posizione chiara e forte contro ogni forma di violenza contro le donne. Nascono da qui le iniziative promosse dall’Assessorato alle Pari opportunità e dal Consiglio comunale nella settimana  della «Giornata Internazionale per l’eliminazione della Violenza contro le Donne», istituita dalle Nazioni unite. \n\n- Giovedì 23 novembre ore 20 flash mob delle studentesse del «Majorana» per  IL «NO» DEL CONSIGLIO COMUNALE alla VIOLENZA SULLE DONNE.\nSaranno le studentesse del Liceo «Majorana», a proporre la prima riflessione sul tema della violenza sulle donne con un flash mob davanti al Consiglio comunale, giovedì 23 novembre alle ore 20. Il flash mob, aperto al pubblico, sarà trasmesso in diretta streaming sulla pagina Facebook del Comune di Desio.\n\n- Sabato 25 novembre testimonianze in piazza Conciliazione e inaugurazione della «Casa delle Donne». Un impegno bipartisan dei consiglieri comunali per prevenire e combattere comportamenti di violenza fisica e psicologica ancora troppo diffusi\nIn piazza per le donne. Sabato 25 novembre, alle ore 15 in piazza Conciliazione le più significative rappresentanze della città (associazioni, commercianti, quartieri, parrocchie), daranno voce, con letture, interventi e testimonianze, al loro «no» alla violenza sulle donne. Previsto anche un intervento di Monsignor Gianni Cesena, prevosto di Desio.\n\n- Sempre sabato, alle ore 16.30, sarà inaugurata la CASA DELLE DONNE DESIO in via Lampugnani, 80, uno spazio inclusivo di promozione della cittadinanza attiva, di sviluppo di attività formative, orientamento per l’accesso a servizi e opportunità del territorio, condivisione di esperienze. \nhttps://www.facebook.com/events/150881292191999/\n\nTre iniziative nate con l’obiettivo di essere un momento per prevenire e combattere comportamenti di violenza fisica e psicologica ancora troppo diffusi. Un impegno sostenuto e condiviso da tutto il Consiglio comunale, in particolare dalla componente femminile dell’Assemblea. \n\nPaola Buonvicino, Assessore alle Politiche Sociali e alle Pari Opportunità racconta: \"La nostra Città è da tempo impegnata nella attuazione di azioni concrete di contrasto alla violenza sulle donne. Quest’anno, nell’ambito della rete Artemide che vede già operativo uno sportello di ascolto e orientamento a Desio, apriremo un nuovo centro antiviolenza, in via Garibaldi n. 46. L'apertura della CASA DELLE DONNE DESIO è quello che serve per produrre il cambiamento culturale che deve essere alla base di qualunque, concreta politica di contrasto alla violenza fisica, psicologica ed economica”\n\nAPPROFONDIMENTI:\n\nViolenze su 6 milioni di donne. In Italia il 31,5 per cento delle donne, 6 milioni 788 mila, è stato vittima nel corso della propria vita di una forma di violenza fisica o sessuale, mentre il 16,1 per cento ha subito un atto di stalking (dati Istat 2017). Ma la violenza contro le donne è un fenomeno ampio e diffuso anche in Brianza. Nel 2016 sono state 306 le donne che si sono rivolte al Cadom («Centro di Aiuto alle Donne Maltrattate»). Erano state 292 nel 2015.\n\nLa «Giornata internazionale per l'eliminazione della violenza contro le donne» è stata istituita dall'Assemblea generale delle Nazioni Unite nel 1999. La data del 25 novembre è stata scelta per ricordare il giorno in cui, nel 1961, le sorelle Mirabal, Patria Mercedes, Minerva e Antonia Maria Teresa, dette «Las Mariposas», le farfalle, attiviste della Repubblica Dominicana, furono uccise per la loro opposizione al regime dittatoriale di Rafael Leonidas Trujillo.\nhttps://www.facebook.com/103441483073684_157540511644960",
    "entities": [
      {
        "type": "url",
        "offset": 1668,
        "length": 48
      },
      {
        "type": "url",
        "offset": 3544,
        "length": 56
      }
    ]
  }
}