{
  "update_id": 202414267,
  "channel_post": {
    "message_id": 3096,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1519127951,
    "text": "desiocittaonline\n «PM10» FUORI CONTROLLO\nDa oggi attive le misure antismog di primo livello\n\nPolveri sottili oltre la soglia di allarme da quattro giorni anche in Brianza. Da giovedì 15 febbraio le centraline «Arpa» hanno registrato il superamento dei limiti di legge del «Pm10», 50 microgrammi per metro cubo, facendo scattare l’introduzione delle misure di primo livello.\n\nDa oggi (martedì 20 febbraio) sto alle auto private alimentate a gasolio fino alla classe «Euro 4» inclusa (indipendentemente dall’adozione del «Fap») dalle 8.30 alle 18.30. Restano, invece, in garage dalle 8.30 alle 12.30 veicoli per il trasporto merci diesel fino alla classe «Euro »3 compresa. Per tutti i veicoli c’è il divieto di sostare con il motore acceso.\n\nInoltre il limite della temperatura all'interno delle abitazioni e degli esercizi commerciali è di 19 gradi, mentre è vietato utilizzare sistemi di riscaldamento a legna, accendere falò, barbecue, fuochi d’artificio.\n\nL’aria di Monza e Brianza è «avvelenata» dal 15 febbraio quando la media delle centraline dell’Agenzia regionale per la protezione ambientale, ha fatto registrare il dato di 56.3 microgrammi di Pm 10 per metro cubo. Nei due giorni successivi, 16 e 17 febbraio, il trend è stato in costante crescita, 80.3 mg e 91 mg, per poi scendere a 57 mg, ma sempre sopra il «limite» dei 50 mg, il 18 febbraio.\n\nLe misure antismog si applicano nei Comuni con popolazione superiore a 30mila abitanti: in Brianza, quindi, Monza, Lissone, Seregno, Desio, Cesano Maderno, Limbiate e Brugherio.\n\nIl blocco resterà attivo fino a quando non verranno certificati da «Arpa» due giorni successivi di valori sotto i 50 mg.\n\nConfermato il blocco, fino al 31 marzo, dei veicoli più inquinanti: dal lunedì al venerdì dalle 7 alle 19.30 per gli «Euro 0» a benzina, diesel «Euro 0», «Euro 1» e «Euro 2», motoveicoli e ciclomotori a due tempi «Euro 1».\nhttps://www.facebook.com/152776352012040_173254226630919",
    "entities": [
      {
        "type": "url",
        "offset": 1882,
        "length": 56
      }
    ]
  }
}