{
  "update_id": 202414297,
  "channel_post": {
    "message_id": 3117,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1519305546,
    "text": "desiocittaonline\n ALLA «CASA DELLA MUSICA» È ANCORA CAPODANNO\n\nSabato 24 febbraio, alle ore 21, l'associazione «Amici della Musica- Herbert von Karajan» (via Lampugnani, 80 – ingresso libero) propone il videoascolto (in alta definizione di suono e immagine) del Concerto di Capodanno dalla Sala d'Oro del «Musikverein» di Vienna.\n\nIl 1 gennaio 2018 è stato Riccardo Muti a salire sul podio dei «Wiener Philharmoniker» e a rivolgersi con il consueto «Prosit Neujahr» all’enorme platea del pubblico collegato in mondovisione. Un ritorno dopo quiattordici anni per il direttore d'orchestra italiano che, nel 2004, aveva diretto il suo ultimo Concerto di Capodanno.\n\nIn programma il «classico» repertorio imperniato sui valzer, i galoppi e le polke degli Strauss, con omaggi al nostro Paese, come la quadriglia su temi del verdiano «Ballo in maschera» di Strauss jr e il galoppo sul rossianiano «Guglielmo Tell» di Strauss sr. Fino all'immancabile e travolgente finale con il «Danubio blu», il valzer più famoso di tutti i tempi, e la «Marcia di Radetzky». E alla musica si aggiunge la danza, eseguita dai solisti del «Vienna State Ballet». \n\nRiccardo Muti - oggi alla testa della «Chicago Symphony Orchestra» – collabora con la Filarmonica di Vienna dal 1971. Con i Wiener Philharmoniker il rapporto è ideale, l’intesa è immediata. Forse per questo Muti, dal 1993, ha diretto cinque volte (1993, 1997, 2000, 2004 e 2018) il «Neujahrskonzert», il Concerto di Capodanno, una tradizione che si ripete dal 1939.\n\nFoto dalla pagina Facebook di Riccardo Muti.\nhttps://www.facebook.com/152776352012040_173847753238233",
    "entities": [
      {
        "type": "url",
        "offset": 1551,
        "length": 56
      }
    ]
  }
}