{
  "update_id": 202413621,
  "channel_post": {
    "message_id": 2674,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1513766794,
    "text": "desiocittaonline\n Novecento euro. È questo il «valore» dell’impresa di Eros Paolo Cerizzi  che, lo scorso 8 dicembre, nel centro sportivo di via Agnesi, nuotando venticinque metri in meno di trenta secondi con manette ai polsi e ai piedi, è entrato nel libro dei «Guinness World Records». \n\nL’«assegno» di novecento euro è stato consegnato al Comitato «Maria Letizia Verga» che, con il suo Centro all'Ospedale San Gerardo di Monza, è il punto di riferimento in Italia per la cura dei bambini con problemi oncoematologici.\n\nUna storia iniziata quasi quarant’anni fa quando Maria Letizia, una bimba di quattro anni, fu stroncata da una leucemia fulminante nella notte tra il 31 ottobre e il primo novembre 1979.\nSuo padre, Giovanni Verga, commerciante di tappeti, allora 35enne, iniziò la sua «missione»: far guarire un bambino in più. \nTrentasette anni dopo, la realtà va ben al di là dei desideri di Giovanni: i bambini guariti nel nome di Maria Letizia sono 1.800, i fondi raccolti superano i 70 milioni di euro e i sostenitori del Comitato sono più di mille.\n\nTanti i risultati ottenuti in questi anni: il «day hospital» di ematologia pediatrica, il primo laboratorio in Italia di ricerca sulle leucemie infantili, la cascina Valera trasformata in un residence per i piccoli malati e le loro famiglie, il Centro trapianti per il midollo osseo, il laboratorio per la manipolazione di cellule staminali per cure sperimentali.\n\nQuel terribile giorno di 38 anni fa Maria Letizia si senti male su un campo da sci a Corvatsch. I genitori, all’inizio, pensano si tratti di influenza. Invece è leucemia.  Maria Letizia muore dopo meno di otto mesi. Alla fine degli anni Settanta il tasso di guarigione dei bambini era del 30 per cento, oggi è arrivato all’80 per cento. Anche grazie al dramma di Maria Letizia e alla forza di suo papà Giovanni.\nhttps://www.facebook.com/152776352012040_157023428253999",
    "entities": [
      {
        "type": "url",
        "offset": 1839,
        "length": 56
      }
    ]
  }
}