{
  "update_id": 202413863,
  "channel_post": {
    "message_id": 2857,
    "chat": {
      "id": "-1001077404345",
      "title": "DesioChannel",
      "username": "infodesio",
      "type": "channel"
    },
    "date": 1515426904,
    "text": "desiocittaonline\n «IL CAMMINO DELL’ACCOGLIENZA»\n«È il modello a cui guardiamo: una forma di accoglienza integrata, basata su progetti portati avanti assieme alle associazioni locali, che punta all’integrazione e all’autonomia». Così l’assessore ai Servizi alla persona e alla famiglia Paola Buonvicino parla del «Sistema di protezione per richiedenti asilo e rifugiati», lo «Sprar» che sarà al centro de «Il cammino dell’accoglienza - Voci ed immagini per raccontare», iniziativa promossa dal Comune di Desio insieme al «Consorzio Comunità Brianza» e al «Tavolo Migranti Desio».\n\nSabato 13 gennaio alle ore 17, in Villa Tittoni Traversi (via Lampugnani, 62), l’assessore, insieme al sindaco Roberto Corti e a Giorgio Pederiva del «Consorzio Comunità Brianza», parlerà del sistema di accoglienza a Desio e del progetto «Sprar Desio»: tredici profughi (su quindici posti) distribuiti tra l’edificio che ospita il Comando di Polizia Locale in via Partigiani d’Italia e l’ex carcere in via Canonico Villa.\n\nGli «Sprar» hanno una durata minima di sei mesi dopo l’ottenimento dell’asilo politico o della protezione internazionale. Un tempo che serve per perfezionare lo studio della lingua italiana, fare tirocini, stage, inserimenti lavorativi, per poter diventare indipendenti. E i dati del «Dossier immigrazione» di «Idos» e «Confronti» sull’efficacia del sistema lasciano spiragli di fiducia: nel 2016 il 41 per cento delle persone uscite dai centri «Sprar» era autonoma, con un lavoro e una casa, pienamente integrata. Il 6 per cento in più del 2013.\n\nAlle 17.30 andrà in scena «Alt! Farsi conoscere. Corpi vulnerabili in scena»: nove richiedenti asilo, tra i 19 e 30 anni, si metteranno «a nudo» per raccontare la loro esperienza e raccontarsi attraverso il linguaggio del corpo, i suoni e la voce. Una performance di teatro sociale promossa da «La Compagnia Teatrale Camparada», con l’associazione «Politeama» e «Un palcoscenico per i ragazzi».\n\nL’immigrazione si può raccontare anche con il disegno. Lo ha fatto Francesco Piobbichi,  operatore del progetto «Mediterranean Hope – Osservatorio sulle Migrazioni di Lampedusa»: quattro anni di attività tra Lampedusa, il Marocco e il Libano raccontati con la matita. Il suo progetto, «Disegni dalla frontiera», sarà presentato alle 18.15 (Dida immagine: «Lampedusa. L'umanità tramonta» – Giugno 2014)\n\nIn chiusura aperitivo a cura delle associazioni «Desio Città Aperta» e «Casa delle Donne» e mostra fotografica «Beyond the skin. Vita da migrante» degli studenti del Liceo artistico «Nanni Valentini» di Monza. \n\nEvento a ingresso gratuito con prenotazione: progetto.arte@comunitabrianza.it.\nhttps://www.facebook.com/152776352012040_162014027754939",
    "entities": [
      {
        "type": "email",
        "offset": 2607,
        "length": 32
      },
      {
        "type": "url",
        "offset": 2641,
        "length": 56
      }
    ]
  }
}